[
  {
    "title": "Варианты профессиональной психологической поддержки спортсменов",
    "link": "https://psychojournal.ru/article/2275-varianty-professionalnoj-psihologicheskoj-podderzhki-sportsmenov.html",
    "text": "Участие в спортивных соревнованиях, радость побед, всплески эмоций, признание достижений, рост профессионального мастерства являются значимыми факторами в системе мотивации спортивной деятельности для профессионалов и любителей. Их реализация подразумевает комплекс всевозможных мероприятий,...",
    "img": "https://psychojournal.ru/uploads/posts/2020-06/1591195340_psihologija-sportajpg.jpg"
  },
  {
    "title": "Почему мечтать важнее, чем вкалывать, и что написано на роду",
    "link": "https://psychojournal.ru/article/2274-pochemu-mechtat-vazhnee-chem-vkalyvat-i-chto-napisano-na-rodu.html",
    "text": "Мои представления о личностном развитии человека в жизни - как, когда и зачем....",
    "img": "https://psychojournal.ru/uploads/posts/2020-05/1590159242_rod.jpg"
  },
  {
    "title": "Еще немного, еще чуть-чуть...",
    "link": "https://psychojournal.ru/article/2273-esche-nemnogo-esche-chut-chut.html",
    "text": "Как справиться с затянувшейся самоизоляцией....",
    "img": "https://psychojournal.ru/uploads/posts/2020-05/1589554006_samoizoljacija.jpg"
  },
  {
    "title": "Не ищите счастье, ищите смысл!",
    "link": "https://psychojournal.ru/article/2272-poiski-smysla.html",
    "text": "А помните, как в самом начале изоляции и карантина отовсюду мы слышали, что вот оно - время новых возможностей!? Давайте саморазвиваться! Наконец-то можно сделать генеральную уборку и помыть окна! Завести свой блог! Найти время для игр с детьми! Все можно успеть! И мы искренне верили, что так и...",
    "img": "https://psychojournal.ru/uploads/posts/2020-05/1589180917_poiski-smysla.jpg"
  },
  {
    "title": "Арт-терапия во время самоизоляции - поддержка и исцеление",
    "link": "https://psychojournal.ru/article/2270-art-terapija-vo-vremja-samoizoljacii-podderzhka-i-iscelenie.html",
    "text": "Сегодня арт-терапией называют практически любую деятельность, так или иначе связанную с искусством, но это не совсем верно. «Арт» - искусство, а «терапия» – лечение, исцеление, забота и сопровождение. Если речь идёт об исцелении и лечении, то рядом с Вами должен быть арт-терапевт, психолог, т.е....",
    "img": "https://psychojournal.ru/uploads/posts/2020-05/1588576996_art-therapy.jpg"
  },
  {
    "title": "Как руководителю организовать удаленную работу",
    "link": "https://psychojournal.ru/article/2266-kak-rukovoditelju-organizovat-udalennuju-rabotu.html",
    "text": "Организация работы команды на дому - это задача, которую сейчас решает каждый руководитель. Давайте рассмотрим детальнее, из каких элементов состоит этот процесс....",
    "img": "https://psychojournal.ru/uploads/posts/2020-04/1587713291_hr.jpg"
  },
  {
    "title": "Раздражение на мать (на родителей). Что делать?",
    "link": "https://psychojournal.ru/article/2245-razdrazhenie-na-mat-na-roditelej-chto-delat.html",
    "text": "Мы часто раздражаемся и злимся на родителей, а потом виним себя за это. О том, откуда это раздражение и как с ним быть, читайте в статье....",
    "img": "https://psychojournal.ru/uploads/posts/2019-11/1574408130_ozero.jpg"
  },
  {
    "title": "Терапевтическая сказка «Сладкий яд»",
    "link": "https://psychojournal.ru/article/2240-terapevticheskaja-skazka-sladkij-jad.html",
    "text": "Далеко-далеко в прекрасном королевстве жила-была Принцесса. Она отличалась ото всех других принцесс тем, что росла болезненной, и Король с Королевой очень сильно опекали ее. Они переживали за каждый ее шаг, боялись, что она споткнется, ударится или заблудится, если отойдет далеко от королевства....",
    "img": "https://psychojournal.ru/uploads/posts/2019-10/1571065109_princess.jpg"
  },
  {
    "title": "Как найти баланс женского и мужского",
    "link": "https://psychojournal.ru/article/2239-kak-najti-balans-zhenskogo-i-muzhskogo.html",
    "text": "В каждой из нас есть внутренняя женщина и внутренний мужчина. Внутри нас как бы живут две субличности, которые постоянно взаимодействуют. И то насколько они находятся в балансе, насколько гармоничны эти части, настолько состояния женщины будет уравновешено. Внутренний баланс есть следствие нашего...",
    "img": "https://psychojournal.ru/uploads/posts/2019-09/thumbs/1569839731_risunok1.png"
  },
  {
    "title": "Отличить правду от лжи",
    "link": "https://psychojournal.ru/article/2214-otlichit-pravdu-ot-lzhi.html",
    "text": "Интернет пестрит трудами про то, как отличить правду от лжи по движениям глаз, удлиняющемуся носу и по прочим мимическим радостям. Решил бросить свои пять копеек в решение этого вопроса и я. Есть такое выражение: красота в глазах смотрящего. Про красоту ничего не знаю, но вот ложь, совершено точно...",
    "img": "https://psychojournal.ru/uploads/posts/2019-05/1559205403_dr-house.jpg"
  },
  {
    "title": "Кто такой психолог?",
    "link": "https://psychojournal.ru/article/2212-kto-takoj-psiholog-.html",
    "text": "Нас окружает множество предложений психологических услуг, однако не все услуги психологической помощи предлагают психологи. Кто же такой — психолог?...",
    "img": "https://psychojournal.ru/uploads/posts/2019-05/1559123819_psychologist.jpg"
  },
  {
    "title": "Про тревожное расстройство",
    "link": "https://psychojournal.ru/article/2213-pro-trevozhnoe-rasstrojstvo.html",
    "text": "Каждое утро, только открыв глаза и поняв, что наступил новый день, она испытывает страх. Снова новый день… Снова идти на работу, поэтому как только понимает, что наступил новый день, хочется продлить ночь, лежать в кровати, укрывшись с головой одеялом и чтобы этот новый день не начинался....",
    "img": "https://psychojournal.ru/uploads/posts/2019-05/1559123136_trevoga.jpg"
  },
  {
    "title": "Социальная тревожность",
    "link": "https://psychojournal.ru/article/2209-socialnaja-trevozhnost.html",
    "text": "Что такое социальное тревожное расстройство или «лучше я постою в сторонке» Социофобия - это достаточно распространенное явление, при котором мы не просто волнуемся в обычных бытовых, социальных ситуациях, а испытываем повышенную тревогу, которая заставляет нас оценивать данную ситуацию не очень...",
    "img": "https://psychojournal.ru/uploads/posts/2019-05/1558330151_social-phobia.jpg"
  },
  {
    "title": "Трудоголизм и здоровье",
    "link": "https://psychojournal.ru/article/2180-trudogolizm-i-zdorove.html",
    "text": "Статья о том, как зависимость от трудовой деятельности влияет на здоровье человека....",
    "img": "https://psychojournal.ru/uploads/posts/2019-04/1554270521_trudogolizm.jpg"
  },
  {
    "title": "Депрессия. Большое депрессивное расстройство. Что делать?",
    "link": "https://psychojournal.ru/article/2162-depressija-bolshoe-depressivnoe-rasstrojstvo-chto-delat.html",
    "text": "Депрессия очень знакомый термин для каждого из нас. Как часто мы говорим “я в депрессии” или “у меня депрессия”. По статистике, сейчас каждый четвертый имеет депрессивный синдром. А последствия этого могут быть очень печальными, заканчивая психосоматическими заболеваниями, суицидом, потерей семьи,...",
    "img": "https://psychojournal.ru/uploads/posts/2019-03/1553419148_depressija.jpg"
  },
  {
    "title": "Вся правда о любви",
    "link": "https://psychojournal.ru/article/2158-vsja-pravda-o-ljubvi.html",
    "text": "Каждый хоть раз задумывался о том, что такое любовь. Смесь чувств? Эмоций? Ответственность или привязанность? Безусловна ли, может ли длится вечно? Мы все по-разному ее определяем и описываем, и как правило, ответ на этот вопрос неоднозначен. Исследование любви началось давно: философы размышляли о...",
    "img": "https://psychojournal.ru/uploads/posts/2019-03/1552499979_love.jpg"
  },
  {
    "title": "Ревность и зависть",
    "link": "https://psychojournal.ru/article/2156-revnost-i-zavist.html",
    "text": "Согласитесь, вокруг стало их очень много. Обе эмоции настолько болезненны и деструктивны, что сопровождающая их нервозность, агрессия, гнев, боль и ненависть просто заполняют все пространство рядом с людьми их испытывающими. Те, кто способен осознать разрушающую силу ревности и зависти, вдумчивые и...",
    "img": "https://psychojournal.ru/uploads/posts/2019-01/1548490553_revnost-i-zavist.jpg"
  },
  {
    "title": "Прошлое, настоящее или будущее.  Выбор за вами!",
    "link": "https://psychojournal.ru/article/2154-proshloe-nastojaschee-ili-buduschee-vybor-za-vami.html",
    "text": "Статья о возможном избыточном внимании, которое уделяется прошлому и настоящему и злоупотреблении призывами жить сегодняшним днем. Противопоставление традиционному подходу в психоанализе теории о человеке планирующем (Homo Prospectus), основанной на исследовании функций головного мозга (при участии...",
    "img": "https://psychojournal.ru/uploads/posts/2019-01/1548490034_plan.jpg"
  },
  {
    "title": "София в тумане: анализ игры Silent Hill с позиции юнгианской психологии и гностицизма",
    "link": "https://psychojournal.ru/article/2124-sofija-v-tumane-analiz-igry-silent-hill-s-pozicii-jungianskoj-psihologii-i-gnosticizma.html",
    "text": "Современное состояние культурного процесса всё явственнее показывает нам, что такой характеризующий признак произведения искусства как массовость и высокий уровень популярности отнюдь не умаляет художественной и культурной ценности самого произведения. Не стали исключением и современные...",
    "img": "https://psychojournal.ru/uploads/posts/2018-11/1541430771_silent-hill.jpg"
  },
  {
    "title": "Стадии развития Анимы у мужчин",
    "link": "https://psychojournal.ru/article/2105-stadii-razvitija-animy-u-muzhchin.html",
    "text": "Анима (от лат. anima – душа) – бессознательное представление, выступающее в образе женского начала в мужчине....",
    "img": "https://psychojournal.ru/uploads/posts/2018-10/1539068260_anima.jpg"
  },
  {
    "title": "Стадии развития Анимуса у женщин",
    "link": "https://psychojournal.ru/article/2106-stadii-razvitija-animusa-u-zhenschin.html",
    "text": "Анимус (от лат. animus – дух) – бессознательное представление, выступающее в образе мужского начала в женщине....",
    "img": "https://psychojournal.ru/uploads/posts/2018-10/1539068635_animus.jpg"
  },
  {
    "title": "Profiles.ru подвел итоги рейтинга специалистов в 10 категориях",
    "link": "https://psychojournal.ru/article/2104-profilesru-podvel-itogi-rejtinga-specialistov-v-10-kategorijah.html",
    "text": "Сервис поиска и продвижения услуг Profiles провел свой независимый рейтинг среди специалистов 10 категорий. За право называться лучшими в своем деле в течение 3 месяцев боролись визажисты, парикмахеры, мастера ногтевого сервиса, косметологи, врачи-косметологи, стилисты, дизайнеры одежды,...",
    "img": "https://psychojournal.ru/uploads/posts/2018-10/1538750714_itogi-rejtinga-min.jpg"
  },
  {
    "title": "Profiles.ru проводит рейтинг специалистов в 10 категориях!",
    "link": "https://psychojournal.ru/article/2054-profilesru-provodit-reyting-specialistov-v-10-kategoriyah.html",
    "text": "Profiles.ru проводит рейтинг среди специалистов из Санкт-Петербурга в сфере красоты и здоровья: фитнес-тренеров, диетологов, стилистов, парикмахеров, визажистов, мастеров по ногтям, дизайнеров одежды, косметологов, врачей-косметологов, женских психологов....",
    "img": "https://psychojournal.ru/uploads/posts/2018-07/thumbs/1531917487_kartinka.jpg"
  },
  {
    "title": "О вареных и хрустящих целях",
    "link": "https://psychojournal.ru/article/2018-o-varenyh-i-hrustyaschih-celyah.html",
    "text": "Наверное, каждому из нас с раннего детства знаком незабываемый (в самом отвратительном смысле этого слова) вкус лукового супа. Редко кому он по нраву: обычно пары ложек этого вареного месива за глаза хватает для того, чтобы насытиться им по горло – и больше вовек не приближаться к тарелке со столь...",
    "img": "https://psychojournal.ru/uploads/posts/2018-06/1529563845_goal.jpg"
  },
  {
    "title": "Самый большой список фильмов о психологии, психотерапии, психиатрии",
    "link": "https://psychojournal.ru/article/1963-samyy-bolshoy-spisok-filmov-o-psihologii-psihoterapii-psihiatrii.html",
    "text": "Кино – это жанр искусства, который был придуман не только для того, чтобы развлечь человека, но и заставить его думать. Представляем вашему вниманию список замечательных фильмов о психологии, которые не только займут вас вечером, но и расскажут очень много о человеке, его ходе мышления,...",
    "img": "https://psychojournal.ru/uploads/posts/2018-05/1525343284_400films.jpg"
  },
  {
    "title": "Жить, а не выживать!",
    "link": "https://psychojournal.ru/article/1919-zhit-a-ne-vyzhivat.html",
    "text": "Жить можно по-разному: кто-то просто плывет по течению, считая, что от нас мало что зависит и все уже предрешено, для кого-то наоборот, вся жизнь – борьба со всем и вся, он всегда и везде доказывает свою, только ему ведомую правоту, а кто-то идет в своем направлении, в нужную ему сторону, аккуратно...",
    "img": "https://psychojournal.ru/uploads/posts/2018-03/1521268511_knowledge.jpg"
  },
  {
    "title": "Обещание",
    "link": "https://psychojournal.ru/article/1893-obeschanie.html",
    "text": "Обещание - это прежде всего ответственность перед самим собой. Когда я говорю себе \"я обещаю\", то я даю себе слово, которое нужно обязательно исполнить. Так должно быть. Но, к сожалению, чаще всего мы их не выполняем. Легко произносим эти слова, но не делаем, находим тысячу отговорок или даже...",
    "img": "https://psychojournal.ru/uploads/posts/2018-02/1519147385_obeschanie.jpg"
  },
  {
    "title": "Кто мы и кто нас окружает",
    "link": "https://psychojournal.ru/article/1891-kto-my-i-kto-nas-okruzhaet.html",
    "text": "В нашем мире существует 3 категории людей: Люди «ничего страшного», форма жизни которых постоянное самооправдание и полная безответственность. У них на все есть собственные отговорки и причины, почему он что-то не сделал. Они живут по принципу «ничего страшного не случится, если я сегодня не...",
    "img": "https://psychojournal.ru/uploads/posts/2018-02/1519020130_whoweare.jpg"
  },
  {
    "title": "6 советских загадок на логику и внимательность в картинках",
    "link": "https://psychojournal.ru/article/1822-6-sovetskih-zagadok-na-logiku-i-vnimatelnost-v-kartinkah.html",
    "text": "За правильное решение этой головоломки, абитуриенты некоторых ВУЗов в СССР зачислялись, минуя экзамены. Даже в наше время эта загадка считается одним из лучших способов тестирования внимания и логики мышления....",
    "img": "https://psychojournal.ru/uploads/posts/2018-01/1515871529_4.jpg"
  },
  {
    "title": "Мужчина в прокрустовом ложе ожиданий",
    "link": "https://psychojournal.ru/article/1740-muzhchina-v-prokrustovom-lozhe-ozhidaniy.html",
    "text": "Предлагаю каждому читающему провести мысленный эксперимент. Представьте себе семью, в которой растут мальчик и девочка. Как вы думаете, кого из детей родители чаще будут просить вынести мусор, а кого – мыть посуду? Я хочу поговорить о том, как ожидания окружающих влияют на жизнь каждого из нас....",
    "img": "https://psychojournal.ru/uploads/posts/2018-01/1514973727_stereotip.jpg"
  },
  {
    "title": "Родом из детства",
    "link": "https://psychojournal.ru/article/1764-rodom-iz-detstva.html",
    "text": "Чем психотерапия помогает в реальных отношениях? Мне часто задают этот вопрос. Иногда клиенту кажется, что становится только хуже. Например, когда после нескольких встреч с психотерапевтом он идет к родственникам и под знаменем радикального прояснения отношений разносит в пух и прах то малое...",
    "img": "https://psychojournal.ru/uploads/posts/2017-12/1512819952_father.jpg"
  },
  {
    "title": "Вырваться из надоевшей роли",
    "link": "https://psychojournal.ru/article/1763-vyrvatsya-iz-nadoevshey-roli.html",
    "text": "Как мы оказываемся в плену одного амплуа: «хорошая девочка», начальник, интеллигент?.. Почему так трудно из него выйти? Психодраматерапевт Марина Петраш дает практические советы, как найти путь к свободе....",
    "img": "https://psychojournal.ru/uploads/posts/2017-12/1512820181_maska.jpg"
  },
  {
    "title": "Со временем все проходит?",
    "link": "https://psychojournal.ru/article/1762-so-vremenem-vse-prohodit.html",
    "text": "Без памяти, без корней мы были бы существами, лишенными идентичности, не имеющими опоры в жизни. Но иногда прошлое преследует нас. Можем ли мы освободиться от него?...",
    "img": "https://psychojournal.ru/uploads/posts/2017-12/1512811433_time.jpg"
  },
  {
    "title": "Жизнь – это вихрь в потоке энтропии или у всего есть конец",
    "link": "https://psychojournal.ru/article/1741-zhizn-eto-vihr-v-potoke-entropii-ili-u-vsego-est-konec.html",
    "text": "Вот вам всем нелегкая задача. Надеюсь вы отнесетесь ко всему, что я сейчас пишу со всей серьезностью. Просто прочтите и попытайтесь не просто понять, а поверить. Хотя вам уже всем и так давно известен данный факт, но смирится с ним не представляется возможным. И так начнем, вы умрете…...",
    "img": "https://psychojournal.ru/uploads/posts/2017-12/1512549924_entropia.jpg"
  },
  {
    "title": "Комплексная сказкотерапия",
    "link": "https://psychojournal.ru/article/1618-kompleksnaya-skazkoterapiya.html",
    "text": "В статье расшифровывается понимание \"комплексная сказкотерапия\" и ее влияние на психофизические и личностно-социальные функции развития человека, возможность предотвращать появления болезни при первых симптомах психосоматических расстройств. Представлена информация о методах, принципах и подходах...",
    "img": "https://psychojournal.ru/uploads/posts/2017-11/1509864287_skazko.jpg"
  },
  {
    "title": "Пять этапов развития отношений",
    "link": "https://psychojournal.ru/article/1597-pyat-etapov-razvitiya-otnosheniy.html",
    "text": "Исследование психолога Сьюзан Кэмпбелл (Susan М. Campbell) было опубликовано 37 лет назад, но в России оно осталось неизвестным. Мы решили это исправить. На основании опросов сотен пар автор делает вывод, что большинство из тех, кто остался вместе, прошли через 5 этапов отношений. Возможно, зная об...",
    "img": "https://psychojournal.ru/uploads/posts/2017-10/1507975051_5stepsoflove.jpg"
  },
  {
    "title": "Кто в доме главный?",
    "link": "https://psychojournal.ru/article/1596-kto-v-dome-glavnyy.html",
    "text": "Партнеры в паре часто борются за власть. Кто делит семейный бюджет. Кто решает, куда они поедут в отпуск. Направо повернуть или налево. Сейчас выйти или на следующей остановке. О чем мы спорим на самом деле?...",
    "img": "https://psychojournal.ru/uploads/posts/2017-10/1507974400_headinthehouse.jpg"
  },
  {
    "title": "Контроль над повзрослевшими детьми",
    "link": "https://psychojournal.ru/article/1592-kontrol-nad-povzroslevshimi-detmi.html",
    "text": "Нередко ко мне на консультацию приходят взрослые, у которых совершенно не складывается общение с собственными родителями. Как бы они ни пытались наладить отношения, все сводится к скандалу с упреками, оставляя напоследок неприятный осадок в виде чувства вины. Не понимая, как разрешить эту проблему,...",
    "img": "https://psychojournal.ru/uploads/posts/2017-10/1507704297_control.jpg"
  },
  {
    "title": "Деиндивидуализация как объект социально-философской рефлексии",
    "link": "https://psychojournal.ru/article/1565-deindividualizaciya-kak-obekt-socialno-filosofskoy-refleksii.html",
    "text": "В статье предпринята попытка раскрыть сущность, причины и формы процессов деиндивидуализации человека в ситуации глобального социально-антропологического кризиса. В современную эпоху человек попадает в зависимость от различных форм деиндивидуализации (политических, экономических, медийных,...",
    "img": "https://psychojournal.ru/uploads/posts/2017-09/1505286660_deindividualizaciya.jpg"
  },
  {
    "title": "Я сошла с ума или страхи трангендерного клиента",
    "link": "https://psychojournal.ru/article/1519-ya-soshla-s-uma-ili-strahi-trangendernogo-klienta.html",
    "text": "Работая с трансгендерными клиентами, мы стали замечать, что часто в жизни такого клиента присутствует странный опыт: психиатрический диагноз, госпитализация или просто неудачное посещение психиатрического кабинета. Однажды, обсуждая эту тему, мы решили попробовать разобраться связан ли...",
    "img": "https://psychojournal.ru/uploads/posts/2017-07/1501133000_transgender.jpg"
  },
  {
    "title": "Нереализованное желание иметь детей или Хочу ребенка",
    "link": "https://psychojournal.ru/article/1507-nerealizovannoe-zhelanie-imet-detey-ili-hochu-rebenka.html",
    "text": "С каждым годом все больше и больше женщин и мужчин, семейных пар обращаются к врачам, психологам, специалистам за помощью в решении вопроса деторождения. И если лет 20 назад считалось, что, в основном, причина бесплодия пары — бесплодие женщины, то в настоящее время, все чаще и чаще встречается...",
    "img": "https://psychojournal.ru/uploads/posts/2017-07/1500706543_nochildren.jpg"
  },
  {
    "title": "12 ключей к благополучию",
    "link": "https://psychojournal.ru/article/1474-12-klyuchey-k-blagopoluchiyu.html",
    "text": "Все исследования, проведенные на эту тему на протяжении многих лет, подтверждают одно: благополучие не достается нам сразу целиком. Оно складывается день за днем из мелких, но важных деталей....",
    "img": "https://psychojournal.ru/uploads/posts/2017-07/1499875151_happiness.jpg"
  },
  {
    "title": "Как себя мотивировать? Набор нестандартных советов",
    "link": "https://psychojournal.ru/article/1465-kak-sebya-motivirovat-nabor-nestandartnyh-sovetov.html",
    "text": "Вся суть мотивации сводится к одной простой фразе: если правильно объяснить людям «зачем», то они всегда найдут способ «как». Чем яснее вы понимаете свои желания, тем быстрее вы этого достигнете. А значит, говоря о мотивации, нужно смотреть лишь на две вещи - почему мне это нужно сделать и почему...",
    "img": "https://psychojournal.ru/uploads/posts/2017-07/1499449001_motivation.jpg"
  },
  {
    "title": "7 навыков психически устойчивых людей",
    "link": "https://psychojournal.ru/article/1463-7-navykov-psihicheski-ustoychivyh-lyudey-sovety-psihologa-alekseya-kroytora.html",
    "text": "В мире есть люди, оказываясь рядом с которыми, сразу начинаешь расслабляться. Они стабильны, монументальны, основательны и, кажется, никогда не переживают. Если начать выяснять их судьбу, то окажется, что это не врождённое качество спокойствия, а, напротив, очень беспокойная жизнь, из которой были...",
    "img": "https://psychojournal.ru/uploads/posts/2017-07/1499193722_uravnoveshennost.jpg"
  },
  {
    "title": "5 способов развить свою уникальность",
    "link": "https://psychojournal.ru/article/1464-5-sposobov-razvit-svoyu-unikalnost.html",
    "text": "В современном обществе есть тенденция на индивидуальность. К сожалению, неправильно понимая этот термин, люди превращаются в совершенно одинаковых представителей своих субкультур. Отличаясь друг от друга, они бесконечно похожим друг на друга. Однако, у индивидуальности простой секрет – не вы должны...",
    "img": "https://psychojournal.ru/uploads/posts/2017-07/1499103242_unikalnost.jpg"
  },
  {
    "title": "Жизнь после порно: случай из психотерапевтической практики",
    "link": "https://psychojournal.ru/article/1447-zhizn-posle-porno-sluchay-iz-psihoterapevticheskoy-praktiki.html",
    "text": "В кабинет зашел мужчина лет 35, в дорогом костюме, галстуке, источающий настолько сильный аромат Хьюго Босс, что пришлось приоткрыть окно, так как было «немного душно». - Здравствуйте, мне Вас рекомендовали, как хорошего коуча. Мне надоела моя работа, хочу понять – куда двигаться дальше: MBA,...",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1437228327_psihoterapiya.jpg"
  },
  {
    "title": "Деньги. Как повысить качество жизни",
    "link": "https://psychojournal.ru/article/1437-dengi-kak-povysit-kachestvo-zhizni.html",
    "text": "Работая над повышением уровня собственной осознанности, можно достичь действительно впечатляющих результатов, повышающих качество жизни, в том числе, и в финансовой сфере. Для людей, не искушенных в психологии, связь между глубинными психологическими процессами и финансовым достатком не очевидна,...",
    "img": "https://psychojournal.ru/uploads/posts/2017-06/1496304585_money.jpg"
  },
  {
    "title": "Предназначение стучится в жизнь",
    "link": "https://psychojournal.ru/article/1434-prednaznachenie-stuchitsya-v-zhizn.html",
    "text": "Каждый здравомыслящий человек в определенный момент жизни начинает задумываться о смысле жизни. Кто я? Зачем я? Что я делаю на Земле? Мое предназначение? В то же время часто, когда мы говорим о предназначении, внутри нас акценты, в первую очередь, смещаются в сторону поиска дела своей жизни. На...",
    "img": "https://psychojournal.ru/uploads/posts/2017-05/1496044710_prednaznachenie.jpg"
  },
  {
    "title": "Какие мужчины нравятся русским женщинам",
    "link": "https://psychojournal.ru/article/1425-kakie-muzhchiny-nravyatsya-russkim-zhenschinam.html",
    "text": "Как влияет культура страны на выбор партнера? Чем отличается выбор супруга русской женщины от, например, азиатки или жительницы европейской страны? Действительно, за последние 15 лет практической работы психологом во Франции и России можно было отметить некоторые общие тенденции и различия....",
    "img": "https://psychojournal.ru/uploads/posts/2017-05/1495807053_manwoman.jpg"
  },
  {
    "title": "Социофобия с позиции гипнотерапии",
    "link": "https://psychojournal.ru/article/1422-sociofobiya-s-pozicii-gipnoterapii.html",
    "text": "Под социофобией подразумевается страх перед другими людьми, страх какого-либо взаимодействия с ними, т.е. это страх в определенных социальных ситуациях в совершении каких-либо социальных действий. Например, человек работает в офисе и чувствует себя скованно при разговоре с коллегами. Или молодой...",
    "img": "https://psychojournal.ru/uploads/posts/2017-05/1495525850_sotsyofobyya.jpg"
  },
  {
    "title": "Что такое эмпатия: когнитивные теории и модели",
    "link": "https://psychojournal.ru/article/1402-chto-takoe-empatiya-kognitivnye-teorii-i-modeli.html",
    "text": "Эмпатия — сложный и многообразный механизм, незаменимый в человеческом взаимодействии. Она позволяет со-испытывать (co-feel) и мысленно моделировать то, что другой человек переживает в данный момент. Эмпатию можно рассматривать как способность переживать последствия некоторого опыта, сам опыт при...",
    "img": "https://psychojournal.ru/uploads/posts/2017-05/1495213485_empatia.jpg"
  },
  {
    "title": "Стресс в современном мире",
    "link": "https://psychojournal.ru/article/1390-stress-v-sovremennom-mire.html",
    "text": "У нас всего слишком много. Информации. Задач. Выбора. Никогда еще вокруг не было столько источников напряжения, и наши шансы сохранить присутствие духа, похоже, снижаются. Чтобы найти средства против стресса, попробуем сначала попять его причины....",
    "img": "https://psychojournal.ru/uploads/posts/2017-05/1494870051_stress.jpg"
  },
  {
    "title": "Как мама и папа влияют на женскую судьбу?",
    "link": "https://psychojournal.ru/article/1357-kak-mama-i-papa-vliyayut-na-zhenskuyu-sudbu.html",
    "text": "Поскольку мы от рождения на 50% от мамы, на 50% от папы, то логично, что они, однозначно, влияют на нашу жизнь. Причём неважно – живы они или уже нет....",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1493450726_parentschild.jpg"
  },
  {
    "title": "Зависть – это хорошо или плохо?",
    "link": "https://psychojournal.ru/article/1352-zavist-eto-horosho-ili-eto-ploho.html",
    "text": "Зависть подобна зеркалу злой волшебницы, которое превращает все хорошее в плохое, радость окружающих — в собственное раздражение, успехи и преимущества других — в чувство собственной ущербности....",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1493277756_zavist1.jpg"
  },
  {
    "title": "Истиная любовь или любовная зависимость?",
    "link": "https://psychojournal.ru/article/1351-istinaya-lyubov-ili-lyubovnaya-zavisimost.html",
    "text": "Любовь – великое чувство! Почему же оно приносит многим столько страданий? Почему жива в народе пословица «Любовь зла, полюбишь и козла»? Да не просто жива, отражает часто реальность отношений?! Почему так часто любовь бывает несчастная? И может ли истинная любовь быть несчастной?!...",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1493103103_lyubovnaya-zavisimost.jpg"
  },
  {
    "title": "Как прокачать психику спортсмена на победу. Спортивная гипнотерапия",
    "link": "https://psychojournal.ru/article/1344-kak-prokachat-psihiku-sportsmena-na-pobedu-sportivnaya-gipnoterapiya.html",
    "text": "Цель любого спортсмена – это не просто стать быстрее, сильнее, мощнее, но и достигать новые рекорды. Участвовать и побеждать. Завоевывать все новые и новые награды. Выходить на мировой уровень и быть лучшим в своем виде спорта. Жажда победы заставляет сутки напролет не вылезать с тренировочной...",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1493014076_gipnoterapiya.jpg"
  },
  {
    "title": "Мужчина и женщина внутри нас",
    "link": "https://psychojournal.ru/article/1339-muzhchina-i-zhenschina-vnutri-nas.html",
    "text": "На поверхности нашей личности – повседневные заботы и иллюзия знакомства с собой, а в глубине идет жизнь, не названная и не осознанная. И, время от времени, мы стараемся вносить «свет разума» в хаос бессознательного, мы пытаемся подобрать верные слова, как-то назвать то, что происходит внутри нас....",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1492784503_animusanima.jpg"
  },
  {
    "title": "Три спорные практики: физиогномика, клеточная память, синергология",
    "link": "https://psychojournal.ru/article/1332-tri-spornye-praktiki-fiziognomika-kletochnaya-pamyat-sinergologiya.html",
    "text": "У этих взглядов есть свои адепты. Но насколько они убедительны с точки зрения строгой науки? Стоит ли им безоглядно доверять?...",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1492443416_lietome.jpg"
  },
  {
    "title": "Что наше тело может рассказать психотерапевту",
    "link": "https://psychojournal.ru/article/1331-chto-nashe-telo-mozhet-rasskazat-psihoterapevtu.html",
    "text": "Мир телесно-ориентированной терапии поразительно многообразен. Терапия Райха, биоэнергетика Лоуэна, рольфинг, бодппамика, танатотерапия, холотропное дыхание, ребефинг, Розен-метод, танцевально-двигательная терапия... список можно продолжать долго. Все эти методы объединяет одно: взгляд на человека...",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1492441924_body.jpg"
  },
  {
    "title": "6 признаков здоровых отношений",
    "link": "https://psychojournal.ru/article/1330-6-priznakov-zdorovyh-otnosheniy.html",
    "text": "Большинство экспертов сходится в том, что основа здоровых отношений - это эмоциональная и физическая безопасность, доверие, тепло и взаимная поддержка партнеров. Мы расширили этот список до шести пунктов, которые комментирует семейный психолог и эмоционально-фокусированный супружеский терапевт...",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1492439686_relationship.jpeg"
  },
  {
    "title": "О раннем развитии детей",
    "link": "https://psychojournal.ru/article/1329-o-rannem-razvitii-detey.html",
    "text": "Плавать раньше, чем ходить; знать в пять лет три языка и играть на скрипке, ведь «после трех уже поздно». Эти и другие идеи уже много лет вдохновляют родителей. А что думают об этом психологи? Отвечают ли модные методики потребностям детей?...",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1492415902_children.jpg"
  },
  {
    "title": "Как освободить свой голос",
    "link": "https://psychojournal.ru/article/1296-kak-osvobodit-svoy-golos.html",
    "text": "Если вы хотите сделать первый шаг к тому, чтобы услышать, как звучит ваш истинный голос, свободный от блоков, поддержанный силой дыхания и окрашенный яркими эмоциями, то эта статья для вас. Вам нужно освоить несколько простых и эффективных упражнений....",
    "img": "https://psychojournal.ru/uploads/posts/2017-04/1491316911_1.jpg"
  },
  {
    "title": "Использование спектрокарт в работе практического психолога",
    "link": "https://psychojournal.ru/article/1288-ispolzovanie-spektrokart-v-rabote-prakticheskogo-psihologa.html",
    "text": "Фототерапия – новое направление в арт-терапии, которое с семидесятых годов 20 века выделяется в самостоятельное терапевтическое направление. Фототерапия – вид терапевтической деятельности, осуществляемой арт-терапевтом. Это специальная сфера использования фотографии на основе арт-терапевтических...",
    "img": "https://psychojournal.ru/uploads/posts/2017-03/1490942923_spektrokarty.jpg"
  },
  {
    "title": "Мифы об идеальных отношениях",
    "link": "https://psychojournal.ru/article/1280-mify-ob-idealnyh-otnosheniyah.html",
    "text": "Каждый из нас мечтает об идеальных отношениях, строя в голове грандиозные планы и составляя для себя негласные правила. Однако, люди все разные, и представления об отношениях иногда могут не совпадать. Существует несколько стереотипов, на которые многие люди ориентируются, чем, к сожалению, часто...",
    "img": "https://psychojournal.ru/uploads/posts/2017-03/1490705539_relationshipsmifs.jpg"
  },
  {
    "title": "10 лучших книг о взаимоотношениях между мужчиной и женщиной",
    "link": "https://psychojournal.ru/article/1255-10-luchshih-knig-o-vzaimootnosheniyah-mezhdu-muzhchinoy-i-zhenschinoy.html",
    "text": "Редко случается так, что в отношениях двух людей все безоблачно. Чаще все наоборот — приходится преодолевать трудности, решать конфликтные ситуации, находить выход из кризиса. Тогда мы ищем поддержки у подруг и родителей, прибегаем к помощи семейных психологов и психоаналитиков, но есть еще один...",
    "img": "https://psychojournal.ru/uploads/posts/2017-03/1490207918_bookslove.jpg"
  },
  {
    "title": "10 лучших книг по детской психологии для родителей",
    "link": "https://psychojournal.ru/article/1232-10-luchshih-knig-po-detskoy-psihologii-dlya-roditeley.html",
    "text": "Порой найти общий язык с детьми, а также разобраться в их переживаниях бывает достаточно сложно. Особенно остро эта проблема стоит для родителей. Порой, ребенок может вести себя агрессивно и скрытно даже в отношении самых близких людей. Разобраться в переживаниях малыша, а также нормализовать...",
    "img": "https://psychojournal.ru/uploads/posts/2017-03/1489923314_booksforparents.jpg"
  },
  {
    "title": "Здоровая зависимость",
    "link": "https://psychojournal.ru/article/1213-zdorovaya-zavisimost.html",
    "text": "Зависимость может быть одной важнейших аспектов отношений. Но не редко она рассматривается как отрицательное качество. Те авторы, которые видят и преподносят только негативную сторону этого понятия, не правы, так как делают поспешные выводы....",
    "img": "https://psychojournal.ru/uploads/posts/2017-03/1489505465_relationship.jpg"
  },
  {
    "title": "\"Прогностические\" сны в контексте образно-символического сознания",
    "link": "https://psychojournal.ru/article/1180-prognosticheskie-sny-v-kontekste-obrazno-simvolicheskogo-soznaniya.html",
    "text": "В статье представлены опыт прогностических, или, как их называют, «вещих» снов и попытка включить их в концептуальные рамки образно-символического сознания. Акцентируются глубокие социальные и диалогические корни символических форм сознания как особой линии его развития, параллельной рефлексивным...",
    "img": "https://psychojournal.ru/uploads/posts/2017-03/1488389778_dream.jpg"
  },
  {
    "title": "Здоровая самооценка как основа гармоничного развития человека",
    "link": "https://psychojournal.ru/article/1154-zdorovaya-samoocenka-kak-osnova-garmonichnogo-razvitiya-cheloveka.html",
    "text": "Здоровая самооценка — это основа гармоничного развития человека. Часто нам даже трудно предположить, как усложняет нашу жизнь низкая самооценка, неуверенность в себе: проблемы на работе, невозможность реализовать свои планы, желания, проблемы в отношениях с партнером, родственниками или же...",
    "img": "https://psychojournal.ru/uploads/posts/2017-02/1487786754_samoocenka.jpg"
  },
  {
    "title": "Деформации личности как эффект взаимодействия субъективных и социальных миров",
    "link": "https://psychojournal.ru/article/1118-deformacii-lichnosti-kak-effekt-vzaimodeystviya-subektivnyh-i-socialnyh-mirov.html",
    "text": "Деформации личности рассматриваются как субъективное когнитивное и аффективное искажение социальной реальности, страдающей неопределенностью и противоречивостью. Разрушение социокультурных парадигм, утрата гарантий состоятельности долгосрочных планов и прогнозов приводит личность к отчуждению и...",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1432111379_dissociaciya.jpg"
  },
  {
    "title": "«Униженность и оскорбленность» как черта личности: феноменологический анализ позиции жертвы",
    "link": "https://psychojournal.ru/article/1094-unizhennost-i-oskorblennost-kak-cherta-lichnosti-fenomenologicheskiy-analiz-pozicii-zhertvy.html",
    "text": "Исследование посвящено изучению феноменологии и определению коррелятов чувствительности к справедливости с позиции жертвы. Гипотезой выступило предположение, что позиция жертвы как черта личности сопровождается неблагоприятными эмоциональными состояниями и мировоззренческими убеждениями, которые...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1485539278_zhertva.jpg"
  },
  {
    "title": "Библиотерапия диссоциативных состояний",
    "link": "https://psychojournal.ru/article/1091-biblioterapiya-dissociativnyh-sostoyaniy.html",
    "text": "В статье описаны неглубокие диссоциации, не достигающие уровня диссоциативного расстройства и встречающиеся у многих практически здоровых людей. Охарактеризован механизм диссоциации, заложенный в природе человека, основанный на существовании сознательной и бессознательной сфер психики и...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1485433194_books.jpg"
  },
  {
    "title": "Проблема саморазвития личности в парадигме культурно-исторической психологии",
    "link": "https://psychojournal.ru/article/1090-problema-samorazvitiya-lichnosti-v-paradigme-kulturno-istoricheskoy-psihologii.html",
    "text": "Обсуждаются возможности решения ключевых проблем психологии саморазвития личности – его психологической природы и механизмов – средствами культурно-исторической методологии. Через категорию «культура» раскрывается сущность саморазвития как культуросообразного процесса самоизменения, осуществляемого...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1485368210_od528938-800x480.jpg"
  },
  {
    "title": "Современное родительство как предмет исследования",
    "link": "https://psychojournal.ru/article/1089-sovremennoe-roditelstvo-kak-predmet-issledovaniya.html",
    "text": "Социальные изменения, происходящие сегодня с невиданной ранее быстротой, затрагивают все сферы жизни общества, в том числе и те, которые связаны с детством. В частности, сферу родительства. В западной литературе сегодня разделяют родительство как функцию, связанную с воспитанием (parenting), и...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1485366940_roditelstvo.jpg"
  },
  {
    "title": "Влияние художественной литературы на формирование идеалов современной российской молодежи",
    "link": "https://psychojournal.ru/article/1087-vliyanie-hudozhestvennoy-literatury-na-formirovanie-idealov-sovremennoy-rossiyskoy-molodezhi.html",
    "text": "В статье рассматривается вопрос влияния художественной литературы на процесс формирования идеалов, принципов и ценностей современной российской молодежи. Исследуются основные механизмы этого процесса, анализируются показатели опроса молодых людей в отношении степени и характеристик их интереса к...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1485000819_bibliot1.jpg"
  },
  {
    "title": "Протестное поведение: индивидуальные и групповые факторы",
    "link": "https://psychojournal.ru/article/1081-protestnoe-povedenie-individualnye-i-gruppovye-faktory.html",
    "text": "Нормативные и ненормативные действия являются следствием различной оценки политической ситуации. В статье рассматриваются предикторы выбора нормативных (участие в митингах, подписание петиций и т.д.) и ненормативных (забастовки, физическое насилие и т.д.) форм протестных действий (восприятие...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1484677384_protest.jpg"
  },
  {
    "title": "Портрет человека с расстройствами аутистического спектра в кинематографе",
    "link": "https://psychojournal.ru/article/1075-portret-cheloveka-s-rasstroystvami-autisticheskogo-spektra-v-kinematografe.html",
    "text": "В фильмографии, затрагивающей проблемы аутизма, образы людей с расстройствами аутистического спектра варьируются, но при этом достаточно достоверно воспроизводятся их характерные клинико-психологические особенности. Анализируются 7 фильмов, созданные в период с 1998 по 2010 годы....",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1484672256_rainman.jpg"
  },
  {
    "title": "Исследование повседневности современных подростков: присутствие в социальных сетях как неотъемлемая",
    "link": "https://psychojournal.ru/article/1069-issledovanie-povsednevnosti-sovremennyh-podrostkov-prisutstvie-v-socialnyh-setyah-kak-neotemlemaya-sostavlyayuschaya-obscheniya.html",
    "text": "Молодые люди в метро и общественном транспорте в наушниках, с телефонами, жалобы учителей на постоянное присутствие гаджетов на уроке, беспокойство родителей по поводу интернет зависимости детей — все это иллюстрации, характерные для описания сегодняшней ситуации взросления подростков, но...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1484647453_young.jpg"
  },
  {
    "title": "Современные типы зависимого поведения",
    "link": "https://psychojournal.ru/article/1067-sovremennye-tipy-zavisimogo-povedeniya.html",
    "text": "На наших глазах появляются все новые типы зависимого поведения. Кажется, что эта эпидемия захлестнула весь мир и под угрозой сегодня - каждый из нас. Так ли это?...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1484390773_mobileaddiction.jpg"
  },
  {
    "title": "Особенности мужской психологии: как построить крепкие отношения с мужчиной",
    "link": "https://psychojournal.ru/article/1007-osobennosti-muzhskoy-psihologii-kak-postroit-krepkie-otnosheniya-s-muzhchinoy.html",
    "text": "Мир мужчин значительно отличается от мира женщин. У мужчин есть свои принципы и правила, как в жизни, в целом, так и в любви. Для того, чтобы построить крепкие отношения с мужчиной, женщине важно понимать данные правила, и действовать грамотно....",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1484039186_menpsy.jpg"
  },
  {
    "title": "Как поднять самооценку мужчин и женщин",
    "link": "https://psychojournal.ru/article/1006-kak-podnyat-samoocenku-muzhchin-i-zhenschin.html",
    "text": "Самооценка человека подвергается воздействию огромного количества всяческих причин: положение в социуме, помощь родных, успешная работа, обучение, спорт, личная жизнь. Почти во всем самооценка человека закладывается во времена детства и юношества. Как поднять самооценку, если ваши предыдущие усилия...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1484038761_kak-podnyat-samoocenku.jpg"
  },
  {
    "title": "Пять наиболее частовстречающихся ошибок, связанных с личностным ростом",
    "link": "https://psychojournal.ru/article/986-pyat-naibolee-chastovstrechayuschihsya-oshibok-svyazannyh-s-lichnostnym-rostom.html",
    "text": "Много кто хочет поменять себя и свою жизнь в хорошую сторону. С этой трудной задачей пытаются справиться многие читатели различных статей и пользователи специальных курсов по развитию личности. Но реальность такова, что жизнь не имеет соответствия с книжными схемами. Частенько следование многим...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1483947172_lestnica2.jpg"
  },
  {
    "title": "Как подружиться с интровертом – особенности общения",
    "link": "https://psychojournal.ru/article/985-kak-podruzhitsya-s-introvertom-osobennosti-obscheniya.html",
    "text": "Нередко бывает так, что человек, с которым особенно хочется пообщаться, вдруг оказывается отгороженным от мира невидимым барьером. Он может относиться к человеку, с которым общается, очень доброжелательно, но в общении этом так или иначе будет чувствоваться холодок. Если это так, значит, человек,...",
    "img": "https://psychojournal.ru/uploads/posts/2017-01/1483945714_introvert.jpg"
  },
  {
    "title": "Время перемен! 30 вещей, которые нужно прекратить с собой делать в Новом году",
    "link": "https://psychojournal.ru/article/946-vremya-peremen-30-veschey-kotorye-nuzhno-prekratit-s-soboy-delat-v-novom-godu.html",
    "text": "Как сказала Мария Робинсон, \"Никому не дано вернуться в прошлое, чтобы изменить его, зато каждый может начать все сначала, чтобы создать новый финал\". Нет ничего вернее. Но прежде всего вам нужно прекратить делать то, что может вас остановить....",
    "img": "https://psychojournal.ru/uploads/posts/2016-12/1483173927_newyear.jpg"
  },
  {
    "title": "Методы тренировки памяти и внимания",
    "link": "https://psychojournal.ru/article/941-metody-trenirovki-pamyati-i-vnimaniya.html",
    "text": "Без памяти и внимания жить в этом мире невозможно. Не верите? Ну, вот представьте, что вы не замечаете ничего, что творится вокруг, не запоминаете ни имен, ни событий, ни маршрутов, не можете сосредоточиться, когда кто-то вам что-то рассказывает. По-моему, это просто ужасно....",
    "img": "https://psychojournal.ru/uploads/posts/2016-12/1482834781_trenirovki-pamjati-i-vnimanija.jpg"
  },
  {
    "title": "Творческая адаптация, или уход от детских моделей решения проблем",
    "link": "https://psychojournal.ru/article/930-tvorcheskaya-adaptaciya-ili-uhod-ot-detskih-modeley-resheniya-problem.html",
    "text": "В кабинет психотерапевта развязной походкой входит клиент, хлопает его по плечу, плюхается на стул и кладет ноги на стол. Ошеломленный специалист на автопилоте произносит: «На что жалуетесь?» И слышит в ответ: «Меня почему-то никто не любит... Как ты это объяснишь, противный очкастый старикашка?»...",
    "img": "https://psychojournal.ru/uploads/posts/2016-12/1481825715_devskorlupa.jpg"
  },
  {
    "title": "Сверхновый человек: мы скоро станем киборгами?",
    "link": "https://psychojournal.ru/article/929-sverhnovyy-chelovek-my-skoro-stanem-kiborgami.html",
    "text": "До райского будущего, которое обещают нам технологии, рукой подать - без болезней и старости, с головокружительными возможностями. Может, однако, случиться, что мы расстанемся не только с ограничениями, но и со своей человеческой природой. Чем мы рискуем? И как будет выглядеть homo 2.0?...",
    "img": "https://psychojournal.ru/uploads/posts/2016-12/1481455815_transgumanizm.jpg"
  },
  {
    "title": "Цель работы психоаналитика",
    "link": "https://psychojournal.ru/article/928-cel-raboty-psihoanalitika.html",
    "text": "Негласное требование «открытости» стало трендом. Мы ждем (даже требуем), чтобы наши любимые и друзья рассказывали нам все, честно и подробно анализировали свои чувства и мотивы поступков. Приглашая к доверительному разговору ребенка, рассчитываем опять-таки на искреннее изложение всего, что...",
    "img": "https://psychojournal.ru/uploads/posts/2016-12/1481444871_psihoanalitik.jpg"
  },
  {
    "title": "Пет-терапия: как животные нас лечат",
    "link": "https://psychojournal.ru/article/920-pet-terapiya-kak-zhivotnye-nas-lechat.html",
    "text": "Пет-терапия (от английского pet - домашнее животное, питомец), зоотерапия, анима-лотерапия - разные названия метода, смысл которого состоит в терапевтическом воздействии на человека с помощью животных. С каждым годом он становится все популярней. Животные «учат» детей читать и общаться, дают...",
    "img": "https://psychojournal.ru/uploads/posts/2016-11/1478957199_pet-terapiya.jpg"
  },
  {
    "title": "Как пробудить у ребенка интерес к учебе",
    "link": "https://psychojournal.ru/article/919-kak-probudit-u-rebenka-interes-k-uchebe.html",
    "text": "Сегодня большинство детей смотрит на школу как на неизбежное зло или, хуже того, каторгу. Реакцией на давление со стороны родителей и учителей часто становится страх «не справиться». Как пробудить (или вернуть) желание учиться?...",
    "img": "https://psychojournal.ru/uploads/posts/2016-11/1478953500_deti-shkola.jpg"
  },
  {
    "title": "Сапожник без сапог, или все ли психологи счастливы?",
    "link": "https://psychojournal.ru/article/918-sapozhnik-bez-sapog-ili-vse-li-psihologi-schastlivy.html",
    "text": "Выступая на публике или работая с клиентами, они говорят о самом личном. Мы часто смотрим на психологов как на особенных людей, обладающих рецептом счастья. На самом ли деле они счастливее остальных людей?Выступая на публике или работая с клиентами, они говорят о самом личном. Мы часто смотрим на...",
    "img": "https://psychojournal.ru/uploads/posts/2016-11/1478948639_psiholog.jpg"
  },
  {
    "title": "У Фрейда все сводится к сексу: взгляд на стереотип",
    "link": "https://psychojournal.ru/article/917-u-freyda-vse-svoditsya-k-seksu-vzglyad-na-stereotip.html",
    "text": "Гиперсексуализация девочек, культ порно у мальчиков, моральная вседозволенность, которую демонстрируют их родители... Разве не Фрейд в этом виноват?Не он ли первый провозгласил, что движущей силой «Я» служит бессознательное со всеми скрытыми в нем непристойными желаниями и фантазиями? И не он ли...",
    "img": "https://psychojournal.ru/uploads/posts/2016-11/1478943106_freudart.png"
  },
  {
    "title": "Образ реального и идеального дома как модератор позитивного функционирования личности",
    "link": "https://psychojournal.ru/article/916-obraz-realnogo-i-idealnogo-doma-kak-moderator-pozitivnogo-funkcionirovaniya-lichnosti.html",
    "text": "Исследуются образы реального и идеального дома как модераторы позитивного функционирования личности. Выборка включала 222 студента, 177 — женского пола, 45 — мужского, М возраст =20,9. Применялись авторский опросник Функциональность домашней среды для оценки реального и идеального дома, Шкала...",
    "img": "https://psychojournal.ru/uploads/posts/2016-11/1478940767_dom0.jpg"
  },
  {
    "title": "Половые и гендерные различия в представлениях о психологической безопасности",
    "link": "https://psychojournal.ru/article/908-polovye-i-gendernye-razlichiya-v-predstavleniyah-o-psihologicheskoy-bezopasnosti.html",
    "text": "Проблема безопасности и ее психологические аспекты изучаются современной наукой очень интенсивно. Интерес к ней определяется объективными причинами, в том числе расширением диапазона стрессоров, влияющих на человека, а также повышением силы и частоты их воздействия....",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476817688_osen-dozhd-zont.jpg"
  },
  {
    "title": "Визуализация: воображайте процесс, а не результат",
    "link": "https://psychojournal.ru/article/907-vizualizaciya-voobrazhayte-process-a-ne-rezultat.html",
    "text": "Клинический психолог Яков Кочетков рассказывает о техники визуализации для достижения успеха....",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476635982_put.jpg"
  },
  {
    "title": "Теория самодетерминации, или что может быть лучше кнута и пряника?",
    "link": "https://psychojournal.ru/article/906-teoriya-samodeterminacii-ili-chto-mozhet-byt-luchshe-knuta-i-pryanika.html",
    "text": "Часто мы не можем заставить себя сделать что-то, даже зная, как это важно и нужно. Следует ли себя принуждать и где источник той силы, которая побуждает действовать, - внутри нас или вовне? У теории самодетерминации есть ответы на эти вопросы....",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476560069_motivaciya.jpg"
  },
  {
    "title": "Творчество в психотерапии как инструмент диалога с бессознательным",
    "link": "https://psychojournal.ru/article/902-tvorchestvo-v-psihoterapii-kak-instrument-dialoga-s-bessoznatelnym.html",
    "text": "Образы, скрытые в бессознательном, не всегда легко обнаружить и тем более описать словами. Но контакт с миром глубинных переживаний, который необходим для нашего благополучия, можно установить и без помощи слов......",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476300017_art.jpg"
  },
  {
    "title": "Королевская дорога в бессознательное: как понимать свои сны",
    "link": "https://psychojournal.ru/article/901-korolevskaya-doroga-v-bessoznatelnoe-kak-ponimat-svoi-sny.html",
    "text": "Чем нам могут быть интересны наши собственные сны? Как их расшифровать, чтобы узнать о себе нечто новое? Свой способ предлагает юнгианский аналитик Станислав Раевский....",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476297155_1088.jpg"
  },
  {
    "title": "«Другой» внутри нас: попытки понимания бессознательного",
    "link": "https://psychojournal.ru/article/900-drugoy-vnutri-nas-popytki-ponimaniya-bessoznatelnogo.html",
    "text": "Задолго до Фрейда философы предполагали, что некая часть нашей психической жизни проявляется в эмоциях, поведении и действиях, но недоступна сознанию. Бессознательное и сегодня остается тайной, с которой каждый обходится по-своему....",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476294044_bessoznatelnoe.jpg"
  },
  {
    "title": "Проективные тесты: чем они могут быть полезны?",
    "link": "https://psychojournal.ru/article/899-proektivnye-testy-chem-oni-mogut-byt-polezny.html",
    "text": "Чернильные пятна, рисунки, цветовые наборы... Что выявляют эти тесты и какое отношение они имеют к бессознательному, подробнее в этой статье....",
    "img": "https://psychojournal.ru/uploads/posts/2016-10/1476213913_rorshah.jpg"
  },
  {
    "title": "Особенности восприятия социального статуса человека в молодежной и студенческой среде",
    "link": "https://psychojournal.ru/article/893-osobennosti-vospriyatiya-socialnogo-statusa-cheloveka-v-molodezhnoy-i-studencheskoy-srede.html",
    "text": "Проводится социально-психологический анализ феномена социального статуса, в рамках которого последний рассматривается не как социологическая категория, а как компонент образа объекта познания. Гипотезами в данной работе выступили предположения о зависимости определяемого социального статуса другого...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474564071_lyudi.jpg"
  },
  {
    "title": "Интернет в жизни современных подростков: проблема и ресурс",
    "link": "https://psychojournal.ru/article/892-internet-v-zhizni-sovremennyh-podrostkov-problema-i-resurs.html",
    "text": "В статье рассматривается проблема обучения и личностного развития подростков в контексте использования ими Интернета, и в частности, социальных сетей. Обсуждаются два наиболее часто исследуемых вопроса по использованию данных ресурсов: дети и подростки в социальных сетях и онлайн-технологии в...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474550684_setideti.jpg"
  },
  {
    "title": "Социально-психологические детерминанты использования велосипеда как основного вида транспорта в",
    "link": "https://psychojournal.ru/article/894-socialno-psihologicheskie-determinanty-ispolzovaniya-velosipeda-kak-osnovnogo-vida-transporta-v-rossiyskom-kontekste-proverka-modeli-celenapravlennogo-povedeniya.html",
    "text": "В статье изложены результаты проверки модели целенаправленного поведения М. Перуджини и Р. Багоцци, согласно которой детерминантами использования велосипеда как основного вида транспорта служат намерение реализовывать данное поведение, воспринимаемый поведенческий контроль и частота реализации...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474543779_velosiped.jpg"
  },
  {
    "title": "Влияние на выбор кинофильмов уровня эмоционального напряжения зрителей",
    "link": "https://psychojournal.ru/article/891-vliyanie-na-vybor-kinofilmov-urovnya-emocionalnogo-napryazheniya-zriteley.html",
    "text": "Исследуются особенности выбора зрителями киножанров с разными динамическими характеристиками с учетом субъективного восприятия насыщенности жизни во временной перспективе. Студентам, участникам исследования, предлагалось выбрать из 16 фильмов тот, который они в данный момент времени предпочли бы...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474462917_movie.jpg"
  },
  {
    "title": "Фототерапия как инструментарий психотерапии",
    "link": "https://psychojournal.ru/article/889-fototerapiya-kak-instrumentariy-psihoterapii.html",
    "text": "В статье описываются специфические техники использования фотографии в психотерапевтической практике, объединенные в понятие фототерапии канадским психотерапевтом Дж. Вайзер и на настоящий момент мало известные в России. Рассмотрено отличие данного понятия от арт-терапии и терапевтической фотографии....",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474309054_fototerapiya.jpg"
  },
  {
    "title": "Детство в меняющемся мире",
    "link": "https://psychojournal.ru/article/888-detstvo-v-menyayuschemsya-mire.html",
    "text": "Представлен психологический и социокультурный анализ современного детства. Показано, что в современных условиях развитие общества приводит к необходимости расширения рамок анализа детства, выхода за пределы собственно психологической парадигмы. Усиливаются процессы диверсификации, растет число...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474305177_detstvo.jpg"
  },
  {
    "title": "Пользователи социальных сетей: современные исследования",
    "link": "https://psychojournal.ru/article/887-polzovateli-socialnyh-setey-sovremennye-issledovaniya.html",
    "text": "Целью данной статьи является обзор научных исследований пользователей социальных сетей (СС) и особенностей их поведения в онлайн пространстве. Обзор состоит из двух разделов: 1) анализ социальнодемографических характеристик пользователей (пол, возраст, национальность); 2) анализ психологических...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474223272_socialnaya-set.jpg"
  },
  {
    "title": "Зависимость от компьютерных онлайн-игр как разновидность аддиктивного поведения",
    "link": "https://psychojournal.ru/article/884-zavisimost-ot-kompyuternyh-onlayn-igr-kak-raznovidnost-addiktivnogo-povedeniya.html",
    "text": "В статье рассматривается зависимость от компьютерных онлайн-игр как разновидность аддиктивного поведения, анализируются различные точки зрения исследователей на проблему. Приводятся результаты эмпирического исследования личностных и поведенческих особенностей игроков, которое позволило обнаружить...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1474186027_igrovaya-zavisimost.jpg"
  },
  {
    "title": "Об отношениях матери и дочери",
    "link": "https://psychojournal.ru/article/865-ob-otnosheniyah-materi-i-docheri.html",
    "text": "Найти приемлемую дистанцию в отношениях - трудная задача и для матери, и для дочери. Она стала еще сложнее в наше время, которое поощряет слияние и осложняет поиск идентичности....",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1473881621_motherdaughter.jpg"
  },
  {
    "title": "Когда ребенку пора к психологу?",
    "link": "https://psychojournal.ru/article/862-kogda-rebenku-pora-k-psihologu.html",
    "text": "Тревога, приступы ярости, ночные кошмары, проблемы в школе или со сверстниками... Все дети, как когда-то их родители, проходят непростые этапы развития. Как отличить мелкие трудности от настоящих проблем? Когда набираться терпения, а когда беспокоиться и обращаться за помощью?...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1473842769_childpsy.jpg"
  },
  {
    "title": "Как проявляется пассивная агрессия",
    "link": "https://psychojournal.ru/article/861-kak-proyavlyaetsya-passivnaya-agressiya.html",
    "text": "Мы уже привыкли к этому выражению, хотя не знаем, что в точности оно значит. Можно ли жить рядом с пассивными агрессорами? Кто эти люди, опасные и отчаявшиеся?...",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1473839772_1925306.6033.jpg"
  },
  {
    "title": "Вторжение покемонов: что в этом хорошего?",
    "link": "https://psychojournal.ru/article/859-vtorzhenie-pokemonov-chto-v-etom-horoshego.html",
    "text": "Оригинальный взгляд с позиции психологии на стремительно набирающую популярность игру «Pokemon Go»....",
    "img": "https://psychojournal.ru/uploads/posts/2016-09/1473792539_pokemon-go.jpg"
  },
  {
    "title": "Архетип птицы в мифологии, сказках, Библии",
    "link": "https://psychojournal.ru/article/847-arhetip-pticy-v-mifologii-skazkah-v-biblii.html",
    "text": "Архетип птиц составляет часть мифологического, библейского и сказочного сюжета, имеющего варианты о метаморфозе птиц и человека. Птица - символ солнца (царя солнца), ветра, воздуха, тучи, грома с молнией, огня, времени, божества, создателя, творца, божественного посла, бессмертия, духа, души,...",
    "img": "https://psychojournal.ru/uploads/posts/2016-07/1469817505_voron.jpg"
  },
  {
    "title": "Телесная терапия. Понятия телесно-ориентированной терапии",
    "link": "https://psychojournal.ru/article/842-telesnaya-terapiya-ponyatiya-telesno-orientirovannoy-terapii.html",
    "text": "Первым из таких понятий можно считать понятие энергии. Это понятие в телесно-ориентированную психотерапию и вообще в психологию пришло из физики, где оно определяется как скалярная характеристика тела, определяющая его способность совершить работу. Принципиальных изменений в психологии оно не...",
    "img": "https://psychojournal.ru/uploads/posts/2016-06/thumbs/1466842723_mzh8.jpg"
  },
  {
    "title": "Аутизм-тест",
    "link": "https://psychojournal.ru/article/824-autizm-test.html",
    "text": "В израильской военной разведке есть специальное подразделение, в котором служат юноши и девушки, страдающие разными нарушениями аутического спектра. Аутисты занимаются в основном анализом карт и аэрофотоснимков, появляющихся на экранах компьютеров. В силу особенностей мышления они обращают внимание...",
    "img": "https://psychojournal.ru/uploads/posts/2016-05/1463076624_autizm.jpg"
  },
  {
    "title": "23 апреля – Всеукраинский день психолога",
    "link": "https://psychojournal.ru/article/821-23-aprelya-vseukrainskiy-den-psihologa.html",
    "text": "Жизнь человека — очень непредсказуемая и бурная. Будь вы политиком, бизнесменом, врачом или домохозяйкой — в вашей жизни, наряду с положительными эмоциями, неизбежны минуты разочарования, результатом которых могут стать негативные поступки. Иногда человеку тяжело удержать тяжесть этих проблем на...",
    "img": "https://psychojournal.ru/uploads/posts/2016-04/1461401931_psiholog23.jpg"
  },
  {
    "title": "Психобиологические корни девиантного поведения подростков",
    "link": "https://psychojournal.ru/article/795-psihobiologicheskie-korni-deviantnogo-povedeniya-podrostkov.html",
    "text": "Статья из раздела подростковой психологии. В этой статье, автор рассматривает 4 перинатальные матрицы Станислава Грофа....",
    "img": "https://psychojournal.ru/uploads/posts/2016-01/1453914556_deviantnoe.jpg"
  },
  {
    "title": "Анализ жизни и творчества основателя психоанализа Зигмунда Фрейда",
    "link": "https://psychojournal.ru/article/788-analiz-zhizni-i-tvorchestva-osnovatelya-psihoanaliza-zigmunda-freyda.html",
    "text": "В различных работах посвященных биографии основателя психоанализа его личность оценивается противоречиво. В канонических работах, написанных главным образом психоаналитиками — приверженцами идей классического психоанализа, перед нами, говоря словами Фрейда, предстает «концепция развития героя»,...",
    "img": "https://psychojournal.ru/uploads/posts/2013-12/1388309645_freyd1.jpg"
  },
  {
    "title": "Основные отрасли психологии",
    "link": "https://psychojournal.ru/article/770-osnovnye-otrasli-psihologii.html",
    "text": "Современная психологическая наука представляет собой многоотраслевую сферу знаний и включает в себя более 40 относительно самостоятельных отраслей. Их возникновение обусловлено, во-первых, широким внедрением психологии во все сферы научной и практической деятельности, во-вторых, появлением новых...",
    "img": "https://psychojournal.ru/uploads/posts/2015-12/1451384910_tablica-otrasli.png"
  },
  {
    "title": "Психология бессознательного: влечение к жизни, влечение к смерти",
    "link": "https://psychojournal.ru/article/735-psihologiya-bessoznatelnogo-vlechenie-k-zhizni-vlechenie-k-smerti.html",
    "text": "В бессознательном живут два сильных стремления – влечение к жизни и влечение к смерти. Ученые-психоаналитики и психиатры называют их по–разному. Влечение к жизни получило название Эрос, а влечение к смерти - Танатос. В древнегреческой мифологии так именовали богов любви и смерти соответственно....",
    "img": "https://psychojournal.ru/uploads/posts/2015-12/1450601469_zhiznsmert.jpg"
  },
  {
    "title": "Эксперимент Стэнли Милграма «Подчинение авторитету»",
    "link": "https://psychojournal.ru/article/724-eksperiment-stenli-milgrama-podchinenie-avtoritetu.html",
    "text": "Впервые один из величайших экспериментов в истории психологической науки был описан Стэнли Милграмом в 1963 г. в статье «Подчинение: исследование поведения». В общих чертах он известен многим студентам и, как правило, его охотно комментируют преподаватели социальных наук в контексте...",
    "img": "https://psychojournal.ru/uploads/posts/2015-12/1450349586_miligram.jpg"
  },
  {
    "title": "Профессиональное самоопределение как поиск смысла в трудовой деятельности",
    "link": "https://psychojournal.ru/article/708-professionalnoe-samoopredelenie-kak-poisk-smysla-v-trudovoy-deyatelnosti.html",
    "text": "В приведенном фрагменте текста из книги Николая Пряжникова «Профессиональное самоопределение», автор, ссылаясь на идеи Карла Маркса, Эриха Фромма, Виктора Франкла и других выдающихся мыслителей, рассматривает сущность профессионального самоопределения не столько с позиции материального...",
    "img": "https://psychojournal.ru/uploads/posts/2015-12/1450168266_work.jpg"
  },
  {
    "title": "Стэнфордский тюремный эксперимент",
    "link": "https://psychojournal.ru/675-stenfordskiy-tyuremnyy-eksperiment.html",
    "text": "Стэнфордский тюремный эксперимент - известный психологический эксперимент, который был проведён в 1971 году американским психологом Филиппом Зимбардо. Эксперимент представляет собой психологическое исследование реакции человека на ограничение свободы, на условия тюремной жизни, и на влияние...",
    "img": "https://psychojournal.ru/uploads/posts/2015-12/1449689226_eksperiment_2001.jpg"
  },
  {
    "title": "Определение синдрома мученика",
    "link": "https://psychojournal.ru/article/657-opredelenie-sindroma-muchenika.html",
    "text": "Люди с синдромом страдальца применяют самоотречение и мучение как способ дать собственной жизни значение. Они готовы брать обязательство за иные жизни, однако с безглагольным договором: они надеются приобрести от находящихся вокруг уважение и расхваливание. Чаще всего их надежды не оправдываются –...",
    "img": "https://psychojournal.ru/uploads/posts/2015-12/1449382866_more.jpg"
  },
  {
    "title": "Правила мозга. Что нужно знать о мозге",
    "link": "https://psychojournal.ru/article/630-pravila-mozga-chto-nuzhno-znat-o-mozge.html",
    "text": "Попробуйте-ка умножить в уме число 8 388 628 на 2. Вы можете вычислить результат за несколько секунд? А один молодой человек способен умножать такие числа на два 24 раза в течение нескольких секунд. И каждый раз называть верный результат. Другой может назвать точное время в любой момент, даже если...",
    "img": "https://psychojournal.ru/uploads/posts/2015-11/1448115443_mozg.jpg"
  },
  {
    "title": "Исследование книги Э. Кречмера «Гениальные люди»",
    "link": "https://psychojournal.ru/article/596-issledovanie-knigi-e-krechmera-genialnye-lyudi.html",
    "text": "Выдающийся немецкий психиатр и психолог Э. Кречмер вписал свое имя в историю науки, установив связи между конституцией человека, его характером и предрасположенностью к определенным формам психических заболеваний....",
    "img": "https://psychojournal.ru/uploads/posts/2015-11/1447411568_people.jpg"
  },
  {
    "title": "Анализ почерка как инструмент психодиагностики человека",
    "link": "https://psychojournal.ru/article/544-analiz-pocherka-kak-instrument-psihodiagnostiki-cheloveka.html",
    "text": "Каким образом такое возможно? Ведь если это работает — польза от лишенного субъективности обеих, участвующих в процессе анализа личности, сторон, просто неоценима. Ценность такого метода велика как для потребностей бизнеса, партнерских отношений или подбора кадров, так и для нужд частного человека....",
    "img": "https://psychojournal.ru/uploads/posts/2015-11/1446818889_grafologiya.jpg"
  },
  {
    "title": "Как работает графологический метод. Графология — наука или искусство?",
    "link": "https://psychojournal.ru/article/543-kak-rabotaet-grafologicheskiy-metod-grafologiya-nauka-ili-iskusstvo.html",
    "text": "Пожалуй, если постараться дать наиболее точное определение графологическому анализу, правильнее всего было бы сказать, что он заключает в себе элементы и того и другого. Графология системна, основана на исследованиях эмпирически наблюдаемых закономерностей, а также на специальных экспериментах....",
    "img": "https://psychojournal.ru/uploads/posts/2015-11/1446814656_pismo2.jpg"
  },
  {
    "title": "Четыре типа отношений с миром и с собой",
    "link": "https://psychojournal.ru/article/540-chetyre-tipa-otnosheniy-s-mirom-i-s-soboy.html",
    "text": "Каждый человек рождается на свет с ощущением, что он хороший, имеет полное право на существование таким, какой он есть, и все делает абсолютно правильно. Также он ощущает, что мир вокруг него правилен и хорош, что правильны и хороши все окружающие его люди. Иными словами можно сказать, что каждый...",
    "img": "https://psychojournal.ru/uploads/posts/2015-11/1446656624_linii.jpg"
  },
  {
    "title": "Рекомендации по толкованию сновидений",
    "link": "https://psychojournal.ru/article/518-rekomendacii-po-tolkovaniyu-snovideniy.html",
    "text": "Зигмунд Фрейд говорил: «Правильно истолковать сновидение может лишь тот, кому оно приснилось». В искусстве толкования снов есть очень важный момент: завершив толкование, мы хотим убедиться в том, что сделали это адекватно, то есть расшифровали сон правильно. Есть ли критерии, позволяющие судить об...",
    "img": "https://psychojournal.ru/uploads/posts/2015-10/1446122897_son03.jpg"
  },
  {
    "title": "Методы манипулирования посредством СМИ",
    "link": "https://psychojournal.ru/article/515-metody-manipulirovaniya-posredstvom-smi.html",
    "text": "Следует обратить внимание, что в современном обществе манипуляция массами с помощью средств массовой информации оказываются, на наш взгляд, наиболее действенными по суггестивным воздействиям на аудиторию. Связано это как минимум с несколькими факторами, основными из которых выступают практически...",
    "img": "https://psychojournal.ru/uploads/posts/2015-10/1446019112_prop.jpg"
  },
  {
    "title": "Четыре элемента процесса убеждения",
    "link": "https://psychojournal.ru/article/473-chetyre-elementa-processa-ubezhdeniya.html",
    "text": "Процесс убеждения складывается из следующих элементов: агент влияния (источник сообщения), само сообщение, условия, в которых передается сообщение (контекст), и реципиент, то есть тот индивид, которому предназначено сообщение. Само сообщение, в зависимости от его содержания, от того, как оно...",
    "img": "https://psychojournal.ru/uploads/posts/2015-10/1445447587_manip1.jpg"
  },
  {
    "title": "Путь к Другому или о близости",
    "link": "https://psychojournal.ru/article/459-put-k-drugomu-ili-o-blizosti.html",
    "text": "В статье речь пойдет о близости в жизни и психотерапии и о том, какие сложности стоят на пути к близости. Этот феномен в психотерапии, на мой взгляд, представлен понятиями Встречи (экзистенциально-гуманистический подход) и Контакта (гештальт-подход). Эти понятия я буду использовать в тексте как...",
    "img": "https://psychojournal.ru/uploads/posts/2015-10/1444665793_blizost.jpg"
  },
  {
    "title": "10 октября – Всемирный день психического здоровья",
    "link": "https://psychojournal.ru/article/455-10-oktyabrya-vsemirnyy-den-psihicheskogo-zdorovya.html",
    "text": "Всемирный день психического здоровья (World Mental Health Day) отмечается в мире с 1992 года по инициативе Всемирной федерации психического здоровья (World Federation for Mental Health), с целью повышения информированности населения в отношении проблем психического здоровья и способов его...",
    "img": "https://psychojournal.ru/uploads/posts/2015-10/1444474726_10oct.jpg"
  },
  {
    "title": "Дневник сновидений, фазы сна и прочие рекомендации по практике осознанных сновидений",
    "link": "https://psychojournal.ru/article/450-dnevnik-snovideniy-fazy-sna-i-prochie-rekomendacii-po-praktike-osoznannyh-snovideniy.html",
    "text": "Одним из важнейших компонентов в практике осознанных сновидений является способность запоминать свои сны. Согласитесь, нет никакого прока от того, что вы окунетесь в осознанное сновидение, а на утро не сможете его вспомнить. Развить способность к запоминанию своих ночных \"переживаний\" поможет...",
    "img": "https://psychojournal.ru/uploads/posts/2015-10/1444243063_son-800x480.jpg"
  },
  {
    "title": "Работа со сновидениями",
    "link": "https://psychojournal.ru/article/406-rabota-so-snovideniyami.html",
    "text": "Как показывают научные исследования, людей, не видящих сны, не бывает. Известны впечатляющие исторические сведения о том, как сновидения служили проводниками творческого вдохновения. Эти факты также свидетельствуют, что сновидения говорят на универсальном языке метафор и символов. Когда прилагаются...",
    "img": "https://psychojournal.ru/uploads/posts/2015-09/1443206361_snovidenie.jpg"
  },
  {
    "title": "Как избавиться от застенчивости",
    "link": "https://psychojournal.ru/article/402-kak-izbavitsya-ot-zastenchivosti.html",
    "text": "Каждый человек с боязнью общения с другими людьми хоть раз задавался вопросом: как же преодолеть застенчивость и излишнюю скромность? Ответы могут скрываться глубоко в недрах подсознания человека, но как только вы ухватитесь за одну ниточку, совсем недалеко будет и сам клубок. Самое главное - это...",
    "img": "https://psychojournal.ru/uploads/posts/2015-09/1443083743_zastenchivost.jpg"
  },
  {
    "title": "Социальные стереотипы: позитивные и негативные стороны",
    "link": "https://psychojournal.ru/article/383-socialnye-stereotipy-pozitivnye-i-negativnye-storony.html",
    "text": "Каждый день своей жизни мы прислушиваемся к окружающим людям, когда нам важно их мнение по той или иной проблеме. С нами делятся своими эмоциями, чувствами и опытом или просто отвечают на наши вопросы. И при этом мы чаще всего верим словам других, хотя и понимаем, что их суждения носят субъективный...",
    "img": "https://psychojournal.ru/uploads/posts/2015-09/1442386331_stereotype.jpg"
  },
  {
    "title": "Развитие умственной выносливости",
    "link": "https://psychojournal.ru/article/382-razvitie-umstvennoy-vynoslivosti.html",
    "text": "Многие виды умственной деятельности требуют хорошей психической выносливости: составление баланса с многочисленными столбцами цифр, выбор оптимальной покупки на рынке потребительских товаров, сдача четырех курсовых работ и шести экзаменов за две недели — любой вид мышления, требующий высокого...",
    "img": "https://psychojournal.ru/uploads/posts/2015-09/1442338124_um.jpg"
  },
  {
    "title": "Сравнительный анализ феноменологической и диспозициональной теорий личности",
    "link": "https://psychojournal.ru/article/366-sravnitelnyy-analiz-fenomenologicheskoy-i-dispozicionalnoy-teoriy-lichnosti.html",
    "text": "Для психологии как самостоятельной науки характерна очевидная связь с философией, основной целью которой является познание человека, его сущности. Не определив, кто такой человек, психология не может исследовать феномены и объективные закономерности психики. Поэтому важным этапом в развитии...",
    "img": "https://psychojournal.ru/uploads/posts/2015-09/thumbs/1441356218_teorii-lichnosti.jpg"
  },
  {
    "title": "Осенняя депрессия: как с ней бороться",
    "link": "https://psychojournal.ru/article/343-osennyaya-depressiya-kak-s-ney-borotsya.html",
    "text": "С наступлением осеннего периода, у многих людей наблюдаются симптомы депрессивного состояния. Мужчины и женщины жалуются на плохое настроение, бессонницу, повышенную тревожность. Наблюдается обострение хронических болезней, иммунитет становится ослабленным, возникают простуды, мигрени, боли в...",
    "img": "https://psychojournal.ru/uploads/posts/2015-08/1440689840_osen.jpg"
  },
  {
    "title": "Основные направления психологии",
    "link": "https://psychojournal.ru/article/318-osnovnye-napravleniya-psihologii.html",
    "text": "После выделения психологии в середине XIX в. в самостоятельную научную дисциплину произошла ее дифференциация на несколько направлений (или течений). Основные направления развития психологии в XX в.: • бихевиоризм; • психоанализ, или фрейдизм; • гештальтпсихология; • гуманистическая психология; •...",
    "img": "https://psychojournal.ru/uploads/posts/2015-08/1439969899_tablicanapravleniya.png"
  },
  {
    "title": "Психологический эксперимент Альберта Бандуры — «Кукла Бобо»",
    "link": "https://psychojournal.ru/article/314-psihologicheskiy-eksperiment-alberta-bandury-kukla-bobo.html",
    "text": "Приводит ли насилие, наблюдаемое детьми в кино, по телевидению и в видеоиграх, к формированию у них агрессивного поведения? Этот вопрос вызывает жаркие споры сегодня, но он был также очень актуален полвека назад, когда психолог Альберт Бандура решил экспериментально определить, как влияет...",
    "img": "https://psychojournal.ru/uploads/posts/2015-08/1439745356_bobo-doll.jpg"
  },
  {
    "title": "Самовнушение как способ коррекции психического состояния",
    "link": "https://psychojournal.ru/article/285-samovnushenie-kak-sposob-korrekcii-psihicheskogo-sostoyaniya.html",
    "text": "Самовнушение – это процесс, направленный на сознательное и целеустремленное регулирование своих действий, мыслей, чувств. Метод самовнушения может быть использован для коррекции психического состояния человека, находящегося в состоянии стресса, депрессии, фрустрации, беспокойства, на развивающихся...",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1438335164_lestnica3.jpg"
  },
  {
    "title": "Сопротивление в психотерапевтической работе",
    "link": "https://psychojournal.ru/article/267-eto-strashnoe-slovo-soprotivlenie.html",
    "text": "Когда мы начинаем работать с клиентом, это слово обязательно звучит уже на первой встрече. Потому что сопротивление – это неразлучный спутник любых изменений в жизни человек (в том числе и вызываемых психотерапией). Поэтому мне хочется в очередной раз отдать должное этому понятию....",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1437655933_psihoterapiya1.jpg"
  },
  {
    "title": "Несовершенство - это благо?",
    "link": "https://psychojournal.ru/article/264-nesovershenstvo-eto-blago.html",
    "text": "В каком-то смысле невозможно стать завершенной личностью. Остановка – это явная иллюзия или в другом случае смерть. Личность сама по себе не завершена и не совершенна всегда остается место для реализации, индивидуации и творчества. Что такое несовершенство - благо или зло?...",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1437637302_lestnica2.jpg"
  },
  {
    "title": "Зачем ваша/наша психотерапия вообще нужна…",
    "link": "https://psychojournal.ru/article/257-zachem-vasha-nasha-psihoterapiya-voobsche-nuzhna.html",
    "text": "Хочется пригласить Вас к размышлениям о том, зачем и почему нужна психотерапия. А этот вопрос неизменно приводит нас к тому, какие функции выполняет психотерапия в жизни клиента (хочется надеется, что в жизни психотерапевта терапия выполняет функцию предназначения). Здесь мои наблюдение и...",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1437228327_psihoterapiya.jpg"
  },
  {
    "title": "Оснoвные псиxолoгичeские стpатегии подaвления и уничтожения личнocти: вчера и сегодня",
    "link": "https://psychojournal.ru/article/256-osnovnye-psixologicheskie-stpategii-podavleniya-i-unichtozheniya-lichnocti-vchera-i-segodnya.html",
    "text": "Сегодня в нашем обществе прослеживаются механизмы подавления личности с стороны тех, кому это выгодно. Сами механизмы были разработаны много лет назад и успешно использовались в фашисткой Германии. Нацисткая система в 1938-1939 годах была ориентирована на «воспитание» рабской силы: идеальной и...",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1437139824_zombi.jpg"
  },
  {
    "title": "Химия любви",
    "link": "https://psychojournal.ru/article/254-himiya-lyubvi.html",
    "text": "Я химик, занимаюсь разработкой различных лекарств, такими серьезными вещами, как борьба с раком, со старением. Но однажды я задумался о химической составляющей любви. Мы изучаем стресс, болезни – а что происходит в человеке во время любви, какие химические процессы? Для начала я задался вопросом: а...",
    "img": "https://psychojournal.ru/uploads/posts/2015-07/1437070730_oksitocin.jpg"
  },
  {
    "title": "Общественная норма и личностная свобода",
    "link": "https://psychojournal.ru/article/245-obschestvennaya-norma-i-lichnostnaya-svoboda.html",
    "text": "Что такое норма и каким образом она может отразиться на личностной свободе? Насколько свобода может быть негативна, а насколько позитивна? Как между собой связаны свобода и потребности человека? Ответы на эти и ряд других вопросов автор попытается дать в этой статье....",
    "img": "https://psychojournal.ru/uploads/posts/2015-06/thumbs/1433867956_vozdeystvie.jpg"
  },
  {
    "title": "Галлюцинации: определение, виды, предрасположенность",
    "link": "https://psychojournal.ru/article/242-gallyucinacii-opredelenie-vidy-predraspolozhennost.html",
    "text": "Галлюцинация – ложное восприятие несуществующего объекта, возникающее во время бодрствования. Более грамотно можно сказать, что галлюцинация представляет собой сенсорное впечатление, возникающее без наличия внешней стимуляции того или иного органа чувств, и обладающее достаточным ощущением...",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1432291676_gallyucinacii.jpg"
  },
  {
    "title": "Диссоциативные состояния",
    "link": "https://psychojournal.ru/article/241-dissociativnye-sostoyaniya.html",
    "text": "Диссоциация – это состояние, когда сильные эмоции и переживания исключаются или отгораживаются от сознания. К примеру, если вы не можете вспомнить имя своего давнего обидчика, это воспоминание диссоциировано или отколото от сознания. Диссоциация может возникнуть как защитный механизм на...",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1432111379_dissociaciya.jpg"
  },
  {
    "title": "Эффект плацебо",
    "link": "https://psychojournal.ru/article/238-effekt-placebo.html",
    "text": "Эффект плацебо был установлен медиками. Он основывается на целенаправленном или неосознанном внушении врачом или экспериментатором, что определенный фактор (препарат, способ действий) должен привести к желаемому результату. Вера испытуемых или пациентов действительно может творить чудеса, хотя сам...",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1431846683_placebo.jpg"
  },
  {
    "title": "Одиночество: анализ причин и реакций",
    "link": "https://psychojournal.ru/article/236-odinochestvo-analiz-prichin-i-reakciy.html",
    "text": "Феномен одиночества заключается в том, что чувство одиночества воспринимается как остро субъективное, сугубо индивидуальное и часто уникальное переживание. Одна из самых отличительных черт одиночества – это специфическое чувство полной погруженности в самого себя. Чувство одиночества не похоже на...",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1431676807_odin.jpg"
  },
  {
    "title": "Как типы личности отображаются в браке",
    "link": "https://psychojournal.ru/article/232-kak-tipy-lichnosti-otobrazhayutsya-v-brake.html",
    "text": "Как показывают социологические исследования, главным качеством человека для совместной жизни супруги считают отношение его к близким и к окружению. Затем идут деловые качества, которые обеспечивают достижение цели (чувство ответственности, целеустремленности и т. п.); далее следуют качества,...",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1431502095_brak.jpg"
  },
  {
    "title": "Суицидальные тенденции: клиническая картина, диагностика и лечение",
    "link": "https://psychojournal.ru/article/231-suicidalnye-tendencii-klinicheskaya-kartina-diagnostika-i-lechenie.html",
    "text": "Самоубийство - это сознательный акт самоуничтожения, вызванный крайней фрустрационной ситуацией. До попытки самоубийства доходит, когда человек испытывает невыносимые страдания, вызванные ситуацией, в которой он находится, бессилие и отсутствие надежды в ее изменение....",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1431500837_sui.jpg"
  },
  {
    "title": "Оценка психического состояния",
    "link": "https://psychojournal.ru/article/230-ocenka-psihicheskogo-sostoyaniya.html",
    "text": "В данной статье представлены критерии и границы основной оценки психического состояния пациента, их особенности....",
    "img": "https://psychojournal.ru/uploads/posts/2015-05/1431499088_ocenka-psihologicheskogo-sostoyaniya.jpg"
  },
  {
    "title": "Колесо жизни – методика анализа и планирования жизни",
    "link": "https://psychojournal.ru/article/222-koleso-zhizni-metodika-analiza-i-planirovaniya-zhizni.html",
    "text": "В данной статье речь пойдет о методике «Колесо жизни», которая позволяет оценить текущее состояние основных сфер жизни человека, увидеть проблемные области и стать действенным инструментом для изменения жизни в лучшую сторону. В центре методики – рисунок круга, который разделен на восемь секторов –...",
    "img": "https://psychojournal.ru/uploads/posts/2015-04/1428831619_koleso-zhizni1.jpg"
  },
  {
    "title": "Музыкальная типология ассоциативной соционики",
    "link": "https://psychojournal.ru/article/211-muzykalnaya-tipologiya-associativnoy-socioniki.html",
    "text": "В музыкальной психотерапии известны модели В. Петрушина, описанные в его статье «Психологические модели отражения действительности в искусстве», построенные также как и соционическая модель Бабочка на ассоциациях. Модели Петрушина не имеют прямого отношения к соционике. Тем не менее между...",
    "img": "https://psychojournal.ru/uploads/posts/2015-04/1428411617_muzyka.jpg"
  },
  {
    "title": "Психология личности и психодиагностика: Aссоциативная типология",
    "link": "https://psychojournal.ru/article/210-psihologiya-lichnosti-i-psihodiagnostika-associativnaya-tipologiya.html",
    "text": "Ассоциативная типология призвана углубить наше знание о психологогических особенностях личности с перспективы ассоциативной соционики с целью дальнейшего использования этого знания в области соционики, практической психологии и психотерапии на базе более глубокого понимания внутреннего мира...",
    "img": "https://psychojournal.ru/uploads/posts/2015-04/1428410464_cvet.jpg"
  },
  {
    "title": "Осознанное сновидение. Как осознать себя во сне",
    "link": "https://psychojournal.ru/article/184-osoznannoe-snovidenie-kak-osoznat-sebya-vo-sne.html",
    "text": "Сон является неотъемлемой частью жизни каждого человека, более того, во сне мы проводим примерно треть своей жизни. Сновидения – одна из сфер душевной жизни человека, которая, несмотря на вклад многих ученых в понимание природы сновидений, до сих пор представляет собой нечто таинственное и до конца...",
    "img": "https://psychojournal.ru/uploads/posts/2015-03/1425485132_os.jpg"
  },
  {
    "title": "Осуществление мечты: синхронизация по К.Г. Юнгу",
    "link": "https://psychojournal.ru/article/174-osuschestvlenie-mechty-sinhronizaciya-po-kg-yungu.html",
    "text": "Сказочная история золушки нередко повторяется и в реальности. Биографии многих знаменитостей поражают невероятными фактами трансформации, смысл которых точно раскрывает поговорка «из грязи в князи». Таких счастливчиков называют баловнями судьбы, считая, что все их заслуги сводятся к умению...",
    "img": "https://psychojournal.ru/uploads/posts/2015-02/1423817472_chasy1-800x480.jpg"
  },
  {
    "title": "Сонник сновидений",
    "link": "https://psychojournal.ru/article/169-sonnik-snovideniy.html",
    "text": "Сонник сновидений и толкование символов по аналитической психологии Юнга....",
    "img": "https://psychojournal.ru/uploads/posts/2015-02/1423217995_snovideniya.jpg"
  },
  {
    "title": "Осознанность – грань между человеком и роботом",
    "link": "https://psychojournal.ru/article/168-osoznannost-gran-mezhdu-chelovekom-i-robotom.html",
    "text": "Знаете ли вы, что у людей и роботов есть кое-что общее? И людей, и машины объединяет способность работать по программам. Психологи выяснили, что у каждого из нас в психике заложены программы (установки), которые определяют наше поведение и стремления. Если мы над ними не задумываемся, то в любой...",
    "img": "https://psychojournal.ru/uploads/posts/2015-02/1423159845_osoznannost.jpg"
  },
  {
    "title": "Искусство - дорога в завтра",
    "link": "https://psychojournal.ru/article/166-iskusstvo-doroga-v-zavtra.html",
    "text": "Если кто-то умеет создать яркий образ, необычное сочетание слов или красок, выразительно донести мысль, то его произведения считают искусством. При этом яркие впечатляющие образы могут носить разную окраску: можно искусно описать чувство Любви, благородный поступок, а можно так же ИСКУСНО описать...",
    "img": "https://psychojournal.ru/uploads/posts/2015-02/1423150061_iskusstvo-i-tvorchestvo.jpg"
  },
  {
    "title": "Рынок отношений",
    "link": "https://psychojournal.ru/article/167-rynok-otnosheniy.html",
    "text": "Современные отношения стали похожи на рыночную экономику. Например, существуют договорные отношения между парнем и девушкой, т. е. партнерство ? «мы с тобой встречаемся». Есть форма собственности ? «ты мой(моя)». Есть цена ? внешность, известность, ум и иная атрибутика. Есть и ограничения,...",
    "img": "https://psychojournal.ru/uploads/posts/2015-02/1423151266_rynok-otnosheniy.jpg"
  },
  {
    "title": "Определение пола виртуального собеседника",
    "link": "https://psychojournal.ru/article/157-opredelenie-pola-virtualnogo-sobesednika.html",
    "text": "С каждым годом виртуальное общение занимает все более прочную позицию в жизни многих людей, становится на один уровнем с реальным общением, а порою и вовсе является единственной формой коммуникации. Социальные сети стали настолько популярными, что среди молодежи сложно найти человека, не имеющего...",
    "img": "https://psychojournal.ru/uploads/posts/2015-01/1421650635_pol.jpg"
  },
  {
    "title": "О проблеме одиночества",
    "link": "https://psychojournal.ru/article/150-o-probleme-odinochestva.html",
    "text": "Есть категория людей, для которых приход ночи обозначает и приход обостренного чувства печали и собственной ненужности. Речь идет об одиноких людях. Так вот, к примеру, если днем они отвлечены работой, различным делами, то приходя вечером в пустую квартиру, он остаются один на один со своей...",
    "img": "https://psychojournal.ru/uploads/posts/2015-01/1420364918_o-probleme-odinochestva.jpg"
  },
  {
    "title": "Адаптационная теория эмоций Роберта Плутчика",
    "link": "https://psychojournal.ru/article/145-adaptacionnaya-teoriya-emociy-roberta-plutchika.html",
    "text": "Теория разрабатывалась в виде монографии в 1962 году. Она получила международное признание и использовалась для раскрытия структуры групповых процессов, позволила сформировать представление о внутриличностных процессах и механизмах психологических защит. В настоящее время основные постулаты теории...",
    "img": "https://psychojournal.ru/uploads/posts/2014-12/1420012266_r-plutchik0.jpg"
  },
  {
    "title": "Путь к сердцу мужчины-интроверта",
    "link": "https://psychojournal.ru/article/117-put-k-serdcu-muzhchiny-introverta.html",
    "text": "Часто это однолюб, домосед, умеет слушать, ценит стабильность и спокойствие, любит быть наедине, немногословен. А еще консерватор, много уделяет внимания собственной персоне, строго «охраняет» личное пространство и не особо дружелюбен. Это типичный портрет мужчины-интроверта....",
    "img": "https://psychojournal.ru/uploads/posts/2014-11/1415862918_introvert.jpg"
  },
  {
    "title": "Секреты продуктивности от короля гиков Николы Тесла",
    "link": "https://psychojournal.ru/article/99-sekrety-produktivnosti-ot-korolya-gikov-nikoly-tesla.html",
    "text": "О Николе Тесла ходит огромное количество легенд. До сих пор неизвестно на 100%, что именно правда, а что — выдумка от одного из самых великих ученых и мистификаторов XIX — XX столетий. Ученые до сих пор спорят между собой. Чего только стоит поиск по запросу «Работы Николы Теслы». Но одно известно...",
    "img": "https://psychojournal.ru/uploads/posts/2014-10/1413705413_tesla.jpg"
  },
  {
    "title": "Нездоровое общество",
    "link": "https://psychojournal.ru/article/49-bolnoe-obschestvo.html",
    "text": "Вам не кажется, что путь, по которому движется современное общество, особенно молодое поколение, является неправильным, пагубным как для них самих, так и для следующих поколений?! Не кажется ли вам, что общество «прогнило», массово подхватило «вирус» деградации и потери человечности, а теперь...",
    "img": "https://psychojournal.ru/uploads/posts/2014-07/1405414106_bolnoe-obschestvo.jpg"
  },
  {
    "title": "Психология внушения",
    "link": "https://psychojournal.ru/article/37-psihologiya-vnusheniya.html",
    "text": "На всех этапах человеческой жизни происходили попытки одного человека или группы лиц влиять на других людей. Примером являются всевозможные религиозные, политические, экономические, военные и прочие организации, которые пытаются манипулировать человеческой психикой. Внушение является способом...",
    "img": "https://psychojournal.ru/uploads/posts/2014-07/1404564218_psihologiya-vnusheniya.jpg"
  },
  {
    "title": "Мотивы депрессионных состояний и явление трансформации как способ преодоления депрессии",
    "link": "https://psychojournal.ru/article/30-motivy-depressionnyh-sostoyaniy-i-yavlenie-transformacii-kak-sposob-preodoleniya-depressii.html",
    "text": "Депрессия – состояние, известное каждому, если не по собственному опыту, то по опыту родных, знакомых, коллег и т.д. Ни для кого не секрет, что данное состояние сопровождается рядом негативных проявлений, которые несут в себе угрозу, если не физической составляющей здоровья, то однозначно...",
    "img": "https://psychojournal.ru/uploads/posts/2014-06/1403943511_ryba-800x480.jpg"
  },
  {
    "title": "Мандала и арт-терапия",
    "link": "https://psychojournal.ru/article/27-mandala-i-art-terapiya.html",
    "text": "Карл Густав Юнг, основоположник аналитической психологии, познакомил современную психологию с идеей мандалы. В возрасте около сорока лет Юнг покинул пост в университете, потому что академическая жизнь для него утратила свою новизну и интерес. Он ежедневно выделял время для анализа своей внутренней...",
    "img": "https://psychojournal.ru/uploads/posts/2014-05/1400436657_mandala.jpg"
  },
  {
    "title": "Зависимоть от социальных сетей",
    "link": "https://psychojournal.ru/article/23-zavisimot-ot-socialnyh-setey.html",
    "text": "Количество пользователей социальных сетей растет с каждым днем. Это люди большой возрастной амплитуды, а среди молодежи, пожалуй, будет не так просто найти человека, который не имеет аккаунт в социальной сети. Причины регистрации в них самые разные: одни хотят возобновить оборвавшиеся отношения,...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397981258_socseti.jpg"
  },
  {
    "title": "Психологическое время, или жизнь в прошлом, настоящем и будущем",
    "link": "https://psychojournal.ru/article/20-psihologicheskoe-vremya-ili-zhizn-v-proshlom-nastoyaschem-i-buduschem.html",
    "text": "Мы катастрофически не успеваем жить: позавчера не нашел времени на звонок другу, вчера – прочесть книгу, которую уже нужно отдавать, сегодня не сходил в магазин за праздничными покупками, хотя праздник уже совсем скоро… Время скоротечно и мчится оно с невероятной скоростью. Как все успеть? Как...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/thumbs/1397886228_peschasy-960x544.jpg"
  },
  {
    "title": "Любовь и псевдолюбовь",
    "link": "https://psychojournal.ru/article/18-lyubov-i-psevdolyubov.html",
    "text": "С ранних лет общество показывает нам, что одним из главных этапов в жизни человека, является этап поиска партнера и создания семьи. Безусловно, это весьма важный момент в нашей жизни, который позволяет почувствовать себя любимым и любящим, найти для себя что-то новое в человеческих отношениях,...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397885803_om4.jpg"
  },
  {
    "title": "Функции и символика сновидений",
    "link": "https://psychojournal.ru/article/17-funkcii-i-simvolika-snovideniy.html",
    "text": "На рубеже 19-го и 20-го века основоположник психоанализа Зигмунд Фрейд опубликовал свою работу «Толкование сновидений», которая оказала большое влияние на общество и вот уже более 100 лет не теряет авторитет у публики и остается одной из самых продаваемых книг в мире. В своей работе Фрейд исходил...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397885408_zvezdy-800x480.jpg"
  },
  {
    "title": "Стремление к превосходству как преодоление комплекса неполноценности",
    "link": "https://psychojournal.ru/article/19-stremlenie-k-prevoshodstvu-kak-preodolenie-kompleksa-nepolnocennosti.html",
    "text": "В настоящее время сложно найти человека, не имеющего комплексы. У одних людей их больше, у других – меньше. Одни успешно с ними справляются, другие – живут с чувством беспомощности и неполноценности. Согласно индивидуальной психологии Альфреда Адлера (1870-1937), комплекс неполноценности возникает...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397886064_cvetok-800x480.jpg"
  },
  {
    "title": "Интроверсия и экстраверсия, или кто такие \"внутренники\" и \"внешники\"",
    "link": "https://psychojournal.ru/article/16-introversiya-i-ekstraversiya-ili-kto-takie-vnutrenniki-i-vneshniki.html",
    "text": "Психика каждого человека индивидуальна. То, что является нормой для одних людей, со стороны других может вызывать непонимание. Это может касаться любого вида деятельности, способа проведения досуга, отношения к обществу, иерархии потребностей, идеальных представлений о том или ином явлении и т.д....",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/thumbs/1397885081_intro3.jpg"
  },
  {
    "title": "Одиночество, или невозможность говорить о том, что кажется тебе существенным",
    "link": "https://psychojournal.ru/article/15-odinochestvo-ili-nevozmozhnost-govorit-o-tom-chto-kazhetsya-tebe-suschestvennym.html",
    "text": "В настоящее время одной из важнейших проблем человечества является проблема одиночества. Одиночество – это такое психологическое состояние человека, при котором он испытывает состояние неполноценности перед другими людьми, личностно значимых для него, а также ощущает острый дефицит в социальных...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397884896_sneg.jpg"
  },
  {
    "title": "Структура личности по Фрейду",
    "link": "https://psychojournal.ru/article/13-struktura-lichnosti-po-freydu.html",
    "text": "Можно с уверенностью утверждать, что у истоков современной психологии стоят взгляды выдающегося австрийского психоаналитика Зигмунда Фрейда. Его по праву называют “отцом” современной психологии. Центральным в раннем описании личности во взглядах З. Фрейда являлась концепция неосознаваемых...",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397841929_strukturalichnostifreyd.jpg"
  },
  {
    "title": "Познать себя. Самопознание. Саморазвитие.",
    "link": "https://psychojournal.ru/article/5-poznat-sebya-samopoznanie-samorazvitie.html",
    "text": "Для многих взрослых людей, несмотря на сформированный устрой жизни, социальный статус и благополучие, немаловажным остается вопрос поиска и понятия самого себя. Еще философы Древней Греции задавались этим вопросом и считали, что, только научившись понимать себя, человек сможет наладить свою жизнь в...",
    "img": "https://psychojournal.ru/uploads/posts/2013-12/1388309658_dozhd.jpg"
  },
  {
    "title": "Основные положения психоанализа",
    "link": "https://psychojournal.ru/article/6-osnovnye-polozheniya-psihoanaliza.html",
    "text": "Термин «психоанализ» имеет три значения: 1) теория личности и психопатологии, 2) метод терапии личностных расстройств и 3) метод изучения неосознанных мыслей и чувств индивидуума. Это соединение теории с терапией и с оценкой личности пронизывает все аспекты представлений Фрейда о человеческом...",
    "img": "https://psychojournal.ru/uploads/posts/2013-12/1388309645_freyd1.jpg"
  },
  {
    "title": "Структура личности по Юнгу",
    "link": "https://psychojournal.ru/article/12-struktura-lichnosti-po-yungu.html",
    "text": "Эго – это сознательный ум. Оно строится из сознательных перцепций, воспоминаний, мыслей и чувств. Эго отвечает за чувство идентичности и непрерывности и с точки индивидуального человека рассматривается как центр сознания....",
    "img": "https://psychojournal.ru/uploads/posts/2014-04/1397404799_strukturalichnosti.jpg"
  }
]